# напиши здесь код для хранения текстовых инструкций для приложения
txt_title = 'Здоровье'
win_x, win_y = 200,100
window_width, window_height = 1000,600
txt_hello = 'Добро пожаловать в программу по определению состояния здоровья!'
txt_instruction = 'Данное приложение позволит вам с помощью теста Руфье провести первичную диагностику вашего здоровья. Проба Руфье представляет собой нагрузочный комплекс, предназначеннный для оценки роботоспособности сердца при физической нагрузке. У испытуемого, находящегося в положении лежа на спине в течение 5 мин, определяют частоту пульса за 15 секунд; После окончания нагрузки испытуемый ложится, и у него вновь подсчитывается число пульсаций за первые 15 секунд, а потом - за последние 15 секунд первой минуты периода восстановления. Важно! Если п процессе проведения испытания вы почувствуете себя плохо (появится головокружение, шум в ушах, сильная отдышка и др.), то тест необходимо прервать и обратиться к врачу.'
txt_next = 'Начать'